<?php
//--body.php

?>
<pre>
<b>::หัวข้อข่าว 1</b>
เมสซี ออกอาการไม่พอใจหลังบาร์ซายังหาตัวแทน เนย์มาร์
<center>
<img src="1234/1.jpg" width="30%">
</center>
ลิโอเนล เมสซี อัจฉริยลูกหนังของ “เจ้าบุญทุ่ม” บาร์เซโลนา เกิดอาการลังเลไม่ยอมขยายสัญญาฉบับใหม่ค้าแข้งในถิ่นคัมป์นูต่อไปหลังต้นสังกัดยังหาสตาร์ตัวแทนเนย์มาร์ไม่ได้


<b>::หัวข้อข่าว 2</b>
ผิดสัญญาความภักดี บาร์ซา ฟ้องเรียกคืนโบนัส เนย์มาร์
<center>
<img src="1234/2.jpg" width="30%">
</center>
บาร์เซโลนา  ฟ้องร้อง เนย์มาร์ ซูเปอร์สตาร์บราซิเลียน เรียกค่าเสียหายคืน 8.5 ล้านยูโร (ประมาณ 340 ล้านบาท) ข้อหาละเมิดสัญญา ย้ายสู่ ปารีส แซงต์ แชร์แมง  ค่าตัวทุบสถิติโลก

</pre>
